Repository: hoppsen/posthog-ios-support-chat
Catalog: Sources/PostHogSupportChat/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bg, bn, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, gu, he, hi, hr, hu, id, it, ja, kk, kn, ko, lt, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant, zh_hk

source: Add your details so we can get back to you.
ar: أضف بياناتك حتى نتمكن من التواصل معك.
bg: Добавете данните си, за да можем да се свържем с вас.
bn: যোগাযোগ করার জন্য আপনার বিবরণ দিন।
ca: Afegeix les teves dades perquè puguem posar-nos en contacte amb tu.
cs: Přidejte své údaje, abychom vás mohli kontaktovat.
da: Tilføj dine oplysninger, så vi kan kontakte dig.
de: Gib deine Daten an, damit wir uns bei dir melden können.
el: Προσθέστε τα στοιχεία σας ώστε να επικοινωνήσουμε μαζί σας.
es: Añade tus datos para que podamos ponernos en contacto contigo.
es_us: Agrega tus datos para que podamos contactarte.
fi: Lisää tietosi, jotta voimme ottaa sinuun yhteyttä.
fr: Ajoutez vos coordonnées pour que nous puissions vous répondre.
fr_ca: Ajoutez vos informations pour qu'on puisse vous répondre.
gu: અમને જવાબ આપવા માટે કૃપા કરીને તમારી વિગતો ઉમેરો.
he: הוסף את פרטי הקשר שלך כדי שנוכל לחזור אליך.
hi: ताकि हम आपसे संपर्क कर सकें, कृपया अपना विवरण जोड़ें।
hr: Dodajte svoje podatke kako bismo vam mogli odgovoriti.
hu: Add meg az adataidat, hogy vissza tudjunk írni.
id: Tambahkan detail Anda agar kami bisa menghubungi Anda.
it: Aggiungi i tuoi dati così possiamo ricontattarti.
ja: ご連絡できるように、連絡先を入力してください。
kk: Біз сізге қайта хабарласу үшін деректеріңізді енгізіңіз.
kn: ನಾವು ನಿಮಗೆ ಪ್ರತಿಕ್ರಿಯಿಸಲು, ದಯವಿಟ್ಟು ನಿಮ್ಮ ವಿವರಗಳನ್ನು ಸೇರಿಸಿ.
ko: 연락드릴 수 있도록 정보를 입력해 주세요.
lt: Įveskite savo duomenis, kad galėtume su jumis susisiekti.
ml: ഞങ്ങൾ നിങ്ങളുമായി ബന്ധപ്പെടാൻ നിങ്ങളുടെ വിശദാംശങ്ങൾ ചേർക്കുക.
mr: आम्ही तुमच्याशी संपर्क करू शकू म्हणून तुमचा तपशील द्या.
ms: Tambah butiran anda supaya kami boleh menghubungi anda.
nb: Legg inn detaljene dine slik at vi kan kontakte deg.
nl: Voeg je gegevens toe zodat we contact met je kunnen opnemen.
or: ଆମେ ଆପଣଙ୍କୁ ପଛକୁ ଯୋଗାଯୋଗ କରିପାରିବା ପାଇଁ ଦୟାକରି ଆପଣଙ୍କର ବିବରଣୀ ଯୋଗ କରନ୍ତୁ।
pa: ਸਾਨੂੰ ਤੁਹਾਡੇ ਨਾਲ ਮੁੜ ਸੰਪਰਕ ਕਰਨ ਲਈ ਆਪਣਾ ਵੇਰਵਾ ਦਿਓ।
pl: Dodaj swoje dane, abyśmy mogli się z Tobą skontaktować.
pt_br: Adicione seus dados para que possamos entrar em contato com você.
pt_pt: Adicione os seus dados para que possamos entrar em contacto consigo.
ro: Adaugă-ți datele ca să te putem contacta.
ru: Добавьте свои данные, чтобы мы могли с вами связаться.
sk: Pridajte svoje údaje, aby sme vás mohli kontaktovať.
sl: Vnesite svoje podatke, da vam lahko odgovorimo.
sv: Lägg till dina uppgifter så att vi kan återkomma till dig.
ta: நாங்கள் மீண்டும் தொடர்பு கொள்ள உங்கள் விவரங்களைச் சேர்க்கவும்.
te: మాకు తిరిగి సంప్రదించేందుకు దయచేసి మీ వివరాలను ఇవ్వండి.
th: กรุณาเพิ่มข้อมูลของคุณเพื่อที่เราจะติดต่อกลับได้
tr: Size geri dönebilmemiz için lütfen bilgilerinizi ekleyin.
uk: Додайте свої дані, щоб ми могли зв'язатися з вами.
ur: ہم آپ سے رابطہ کر سکیں اس لیے اپنی تفصیلات شامل کریں۔
vi: Thêm thông tin của bạn để chúng tôi có thể liên hệ lại với bạn.
zh_hans: 请提供您的信息，以便我们可以回复您。
zh_hant: 請提供您的資料，以便我們可以回覆您。
zh_hk: 請提供您的資料，以便我們可以回覆您。

source: Add your email so we can get back to you.
ar: أضف بريدك الإلكتروني لنتواصل معك.
bg: Добавете имейл, за да можем да ви отговорим.
bn: আপনার ইমেইল দিন যাতে আমরা আপনাকে জানাতে পারি।
ca: Afegeix el teu correu electrònic perquè puguem respondre't.
cs: Přidejte svůj e‑mail, abychom vám mohli odpovědět.
da: Tilføj din e-mail, så vi kan vende tilbage til dig.
de: Füge deine E‑Mail hinzu, damit wir dir antworten können.
el: Προσθέστε το email σας ώστε να μπορέσουμε να σας απαντήσουμε.
es: Añade tu correo electrónico para que podamos responderte.
es_us: Agrega tu correo electrónico para que podamos responderte.
fi: Lisää sähköpostiosoitteesi, jotta voimme vastata sinulle.
fr: Ajoutez votre adresse e‑mail pour que nous puissions vous répondre.
fr_ca: Ajoutez votre courriel pour qu'on puisse vous répondre.
gu: તમારો ઈમેલ ઉમેરો zodat અમે તમને જવાબ આપી શકીએ.
he: הוסף את כתובת האימייל שלך כדי שנוכל לחזור אליך.
hi: अपना ईमेल जोड़ें ताकि हम आपसे संपर्क कर सकें।
hr: Dodajte svoju e-poštu kako bismo vam mogli odgovoriti.
hu: Add meg az e-mail címed, hogy vissza tudjunk írni.
id: Tambahkan email Anda agar kami dapat menghubungi Anda kembali.
it: Aggiungi la tua email così possiamo ricontattarti.
ja: 返信できるようにメールアドレスを追加してください。
kk: Біз сізге жауап бере алу үшін электрондық поштаңызды қосыңыз.
kn: ನಮ್ಮಿಂದ ಪ್ರತಿಕ್ರಿಯೆ ನೀಡಲು ನಿಮ್ಮ ಇಮೇಲ್ ಸೇರಿಸಿ.
ko: 답변을 드릴 수 있도록 이메일을 추가해 주세요.
lt: Įveskite savo el. paštą, kad galėtume jums atsakyti.
ml: നമുക്ക് മറുപടി നൽകാൻ നിങ്ങളുടെ ഇമെയിൽ ചേർക്കുക.
mr: आपल्याला उत्तर देण्यासाठी आपला ईमेल जोडा.
ms: Tambahkan emel anda supaya kami dapat membalas.
nb: Legg til e-posten din slik at vi kan svare deg.
nl: Voeg je e-mailadres toe zodat we je kunnen beantwoorden.
or: ଦୟାକରି ଆପଣଙ୍କର ଇମେଲ୍ ଯୋଡନ୍ତୁ, ସେଥିରୁ ଆମେ ଆପଣଙ୍କୁ ପ୍ରତିଉତ୍ତର ଦେଇପାରିବୁ।
pa: ਸਾਡੇ ਵੱਲੋਂ ਤੁਹਾਨੂੰ ਵਾਪਸ ਸੰਪਰਕ ਕਰਨ ਲਈ ਆਪਣਾ ਈਮੇਲ ਜੋੜੋ।
pl: Dodaj swój adres e‑mail, abyśmy mogli się z Tobą skontaktować.
pt_br: Adicione seu e‑mail para que possamos te responder.
pt_pt: Adicione o seu e‑mail para que possamos responder‑lhe.
ro: Adaugă adresa ta de e‑mail ca să-ți putem răspunde.
ru: Добавьте вашу электронную почту, чтобы мы могли вам ответить.
sk: Pridajte svoj e‑mail, aby sme vám mohli odpovedať.
sl: Dodajte svoj e-poštni naslov, da vam lahko odgovorimo.
sv: Lägg till din e-post så att vi kan kontakta dig.
ta: உங்களுக்கு பதில் அளிக்க உங்கள் மின்னஞ்சலைச் சேர்க்கவும்.
te: మాకు తిరిగి సంప్రదించడానికి మీ ఇమెయిల్‌ను జోడించండి.
th: เพิ่มอีเมลของคุณเพื่อให้เราติดต่อกลับได้
tr: Geri dönebilmemiz için e-posta adresinizi ekleyin.
uk: Додайте свою електронну адресу, щоб ми могли зв'язатися з вами.
ur: ہم آپ سے رابطہ کر سکیں اس لیے اپنا ای میل شامل کریں۔
vi: Thêm email của bạn để chúng tôi có thể liên hệ lại.
zh_hans: 添加您的邮箱，以便我们可以回复您。
zh_hant: 請新增您的電子郵件，以便我們可以回覆您。
zh_hk: 請新增您的電郵，讓我們可以回覆您。

source: Add your name so we know who we are talking to.
ar: أضف اسمك حتى نعرف مع من نتحدث.
bg: Добавете името си, за да знаем с кого говорим.
bn: আপনার নাম যোগ করুন যাতে আমরা জানতে পারি কার সঙ্গে কথা বলছি।
ca: Afegeix el teu nom perquè sapiguem amb qui parlem.
cs: Uveďte své jméno, abychom věděli, s kým mluvíme.
da: Tilføj dit navn, så vi ved, hvem vi taler med.
de: Gib deinen Namen an, damit wir wissen, mit wem wir sprechen.
el: Προσθέστε το όνομά σας, ώστε να ξέρουμε με ποιον μιλάμε.
es: Añade tu nombre para que sepamos con quién hablamos.
es_us: Agrega tu nombre para que sepamos con quién hablamos.
fi: Lisää nimesi, jotta tiedämme, kenelle puhumme.
fr: Indiquez votre nom pour que nous sachions à qui nous parlons.
fr_ca: Indiquez votre nom pour qu'on sache à qui on parle.
gu: અમને ખબર રહે તે માટે તમારું નામ દાખલ કરો.
he: הזן את שמך כדי שנדע עם מי אנחנו מדברים.
hi: अपना नाम जोड़ें ताकि हमें पता चले हम किससे बात कर रहे हैं।
hr: Dodajte svoje ime kako bismo znali s kim razgovaramo.
hu: Add meg a neved, hogy tudjuk, kivel beszélünk.
id: Tambahkan nama Anda agar kami tahu dengan siapa kami berbicara.
it: Inserisci il tuo nome così sappiamo con chi stiamo parlando.
ja: 誰と話しているか分かるように、お名前を入力してください。
kk: Кіммен сөйлесіп жатқанымызды білу үшін атыңызды енгізіңіз.
kn: ನಾವು ಯಾರೊಂದಿಗೆ ಮಾತನಾಡುತ್ತಿದ್ದೇವೆ ಎಂದು ತಿಳಿಯಲು ನಿಮ್ಮ ಹೆಸರನ್ನು ನಮೂದಿಸಿ.
ko: 누구와 이야기하는지 알 수 있도록 이름을 입력해 주세요.
lt: Įrašykite savo vardą, kad žinotume, su kuo kalbame.
ml: നമുക്കിതാരുമായി സംസാരിക്കുകയാണെന്ന് അറിയാൻ നിങ്ങളുടെ പേര് ചേർക്കുക.
mr: आपले नाव जोडा, म्हणजे आम्हाला कोणाशी बोलत आहोत ते समजू शकेल.
ms: Tambah nama anda supaya kami tahu dengan siapa kami bercakap.
nb: Legg til navnet ditt slik at vi vet hvem vi snakker med.
nl: Voeg je naam toe zodat we weten met wie we praten.
or: ଆମେ କାହା ସହିତ କଥାହେଉଛୁ ବୁଝିବାକୁ ଆପଣଙ୍କର ନାମ ଯୋଗ କରନ୍ତୁ।
pa: ਅਸੀਂ ਕਿਸ ਨਾਲ ਗੱਲ ਕਰ ਰਹੇ ਹਾਂ ਇਹ ਜਾਣਨ ਲਈ ਆਪਣਾ ਨਾਮ ਜੋੜੋ।
pl: Dodaj swoje imię, abyśmy wiedzieli, z kim rozmawiamy.
pt_br: Adicione seu nome para sabermos com quem estamos falando.
pt_pt: Adicione o seu nome para sabermos com quem estamos a falar.
ro: Adăugați numele dvs. ca să știm cu cine vorbim.
ru: Укажите своё имя, чтобы мы знали, с кем общаемся.
sk: Pridajte svoje meno, aby sme vedeli, s kým hovoríme.
sl: Vnesi svoje ime, da bomo vedeli, s kom govorimo.
sv: Ange ditt namn så att vi vet vem vi pratar med.
ta: நாம் யாருடன் பேசுகிறோமென்று அறிய உங்கள் பெயரைச் சேர்க்கவும்.
te: మేము ఎవరితో మాట్లాడుతున్నామో తెలుసుకోడానికి మీ పేరు నమోదు చేయండి.
th: เพิ่มชื่อของคุณเพื่อให้เรารู้ว่าเรากำลังคุยกับใคร
tr: Kiminle konuştuğumuzu bilmek için adınızı ekleyin.
uk: Додайте своє ім’я, щоб ми знали, з ким спілкуємося.
ur: ہمیں معلوم ہو کہ ہم کس سے بات کر رہے ہیں، اپنا نام بتائیں۔
vi: Thêm tên của bạn để chúng tôi biết đang nói chuyện với ai.
zh_hans: 添加您的姓名，以便我们知道在与谁对话。
zh_hant: 新增您的姓名，以便我們知道正在與誰對話。
zh_hk: 新增你的姓名，讓我們知道正在與誰對話。

source: Before we start...
ar: قبل أن نبدأ...
bg: Преди да започнем...
bn: শুরু করার আগে...
ca: Abans de començar...
cs: Než začneme...
da: Før vi går i gang...
de: Bevor wir anfangen...
el: Πριν ξεκινήσουμε...
es: Antes de empezar...
es_us: Antes de comenzar...
fi: Ennen kuin aloitamme...
fr: Avant de commencer...
fr_ca: Avant de commencer...
gu: શરૂ કરતા પહેલા...
he: לפני שנתחיל...
hi: शुरू करने से पहले...
hr: Prije nego počnemo...
hu: Mielőtt elkezdenénk...
id: Sebelum kita mulai...
it: Prima di iniziare...
ja: 始める前に...
kk: Бастамас бұрын...
kn: ಆರಂಭಿಸುವ ಮೊದಲು...
ko: 시작하기 전에...
lt: Prieš pradėdami...
ml: ആരഭിക്കുന്നതിന് മുൻപ്...
mr: सुरू करण्यापूर्वी...
ms: Sebelum kita mula...
nb: Før vi begynner...
nl: Voordat we beginnen...
or: ଆମେ ଆରମ୍ଭ କରିବା ପୂର୍ବରୁ...
pa: ਸ਼ੁਰੂ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ...
pl: Zanim zaczniemy...
pt_br: Antes de começarmos...
pt_pt: Antes de começarmos...
ro: Înainte să începem...
ru: Прежде чем начнём...
sk: Predtým než začneme...
sl: Preden začnemo...
sv: Innan vi börjar...
ta: தொடங்குவதற்கு முன்...
te: ప్రారంభించే ముందు...
th: ก่อนที่เราจะเริ่ม...
tr: Başlamadan önce...
uk: Перш ніж почнемо...
ur: شروع کرنے سے پہلے...
vi: Trước khi bắt đầu...
zh_hans: 开始之前...
zh_hant: 開始之前...
zh_hk: 開始之前...

source: Close
ar: إغلاق
bg: Затвори
bn: বন্ধ
ca: Tancar
cs: Zavřít
da: Luk
de: Schließen
el: Κλείσιμο
es: Cerrar
es_us: Cerrar
fi: Sulje
fr: Fermer
fr_ca: Fermer
gu: બંધ કરો
he: סגור
hi: बंद करें
hr: Zatvori
hu: Bezárás
id: Tutup
it: Chiudi
ja: 閉じる
kk: Жабу
kn: ಮುಚ್ಚಿ
ko: 닫기
lt: Uždaryti
ml: അടയ്ക്കുക
mr: बंद करा
ms: Tutup
nb: Lukk
nl: Sluiten
or: ବନ୍ଦ କରନ୍ତୁ
pa: ਬੰਦ ਕਰੋ
pl: Zamknij
pt_br: Fechar
pt_pt: Fechar
ro: Închide
ru: Закрыть
sk: Zatvoriť
sl: Zapri
sv: Stäng
ta: மூடு
te: మూసివేయి
th: ปิด
tr: Kapat
uk: Закрити
ur: بند کریں
vi: Đóng
zh_hans: 关闭
zh_hant: 關閉
zh_hk: 關閉

source: Continue
ar: متابعة
bg: Продължи
bn: চালিয়ে যান
ca: Continuar
cs: Pokračovat
da: Fortsæt
de: Weiter
el: Συνέχισε
es: Continuar
es_us: Continuar
fi: Jatka
fr: Continuer
fr_ca: Continuer
gu: જારી રાખો
he: המשך
hi: जारी रखें
hr: Nastavi
hu: Tovább
id: Lanjut
it: Continua
ja: 続ける
kk: Жалғастыру
kn: ಮುಂದುವರಿಸು
ko: 계속
lt: Tęsti
ml: തുടരുക
mr: जारी ठेवा
ms: Teruskan
nb: Fortsett
nl: Doorgaan
or: ଜାରି ରଖନ୍ତୁ
pa: ਜਾਰੀ ਰੱਖੋ
pl: Kontynuuj
pt_br: Continuar
pt_pt: Continuar
ro: Continuă
ru: Продолжить
sk: Pokračovať
sl: Nadaljuj
sv: Fortsätt
ta: தொடரவும்
te: కొనసాగించండి
th: ดำเนินการต่อ
tr: Devam
uk: Продовжити
ur: ادامه
vi: Tiếp tục
zh_hans: 继续
zh_hant: 繼續
zh_hk: 繼續

source: Email
ar: البريد الإلكتروني
bg: Имейл
bn: ইমেইল
ca: Correu electrònic
es: Correo electrónico
es_us: Correo electrónico
fi: Sähköposti
fr_ca: Courriel
gu: ઇમેઇલ
he: דוא"ל
hi: ईमेल
hr: E-pošta
ja: メール
kk: Эл. пошта
kn: ಇಮೇಲ್
ko: 이메일
lt: El. paštas
ml: ഇമെയിൽ
mr: ईमेल
ms: E-mel
nb: E-post
or: ଇମେଲ୍
pa: ਈਮੇਲ
ru: Эл. почта
sl: E-pošta
sv: E-post
ta: மின்னஞ்சல்
te: ఈమెయిల్
th: อีเมล
tr: E-posta
uk: Електронна пошта
ur: ای میل
zh_hans: 电子邮件
zh_hant: 電子郵件
zh_hk: 電郵

source: How can we help you today?
ar: كيف يمكننا مساعدتك اليوم؟
bg: Как можем да ви помогнем днес?
bn: আজ আমরা কীভাবে আপনাকে সাহায্য করতে পারি?
ca: Com et podem ajudar avui?
cs: Jak vám dnes můžeme pomoci?
da: Hvordan kan vi hjælpe dig i dag?
de: Wie können wir dir heute helfen?
el: Πώς μπορούμε να σας βοηθήσουμε σήμερα;
es: ¿En qué podemos ayudarte hoy?
es_us: ¿En qué podemos ayudarte hoy?
fi: Miten voimme auttaa sinua tänään?
fr: Comment pouvons-nous vous aider aujourd'hui?
fr_ca: Comment pouvons-nous vous aider aujourd'hui?
gu: આજે અમે તમને કેવી રીતે મદદ કરી શકીએ?
he: איך נוכל לעזור לך היום?
hi: आज हम आपकी किस तरह मदद कर सकते हैं?
hr: Kako vam danas možemo pomoći?
hu: Miben segíthetünk ma?
id: Bagaimana kami bisa membantu Anda hari ini?
it: Come possiamo aiutarti oggi?
ja: 今日はどのようにお手伝いできますか？
kk: Бүгін сізге қалай көмектесе аламыз?
kn: ಇಂದು ನಾವು ನಿಮಗೆ ಹೇಗೆ ಸಹಾಯ ಮಾಡಬಹುದು?
ko: 오늘 무엇을 도와드릴까요?
lt: Kaip galime jums šiandien padėti?
ml: ഇന്ന് നിങ്ങളെ എങ്ങനെ സഹായിക്കാം?
mr: आम्ही आज तुम्हाला कशी मदत करू शकतो?
ms: Bagaimana kami boleh membantu anda hari ini?
nb: Hvordan kan vi hjelpe deg i dag?
nl: Hoe kunnen we je vandaag helpen?
or: ଆଜି ଆମେ ଆପଣଙ୍କୁ କିପରି ସାହାଯ୍ୟ କରିପାରିବୁ?
pa: ਅਸੀਂ ਅੱਜ ਤੁਹਾਡੀ ਕਿਵੇਂ ਮਦਦ ਕਰ ਸਕਦੇ ਹਾਂ?
pl: Jak możemy Ci dziś pomóc?
pt_br: Como podemos te ajudar hoje?
pt_pt: Como podemos ajudá-lo hoje?
ro: Cu ce te putem ajuta azi?
ru: Чем мы можем вам помочь сегодня?
sk: Ako vám dnes môžeme pomôcť?
sl: Kako ti lahko danes pomagamo?
sv: Hur kan vi hjälpa dig idag?
ta: இன்று உங்களுக்கு எப்படி உதவலாம்?
te: ఈ రోజు మేము మీకు ఎలా సహాయం చేయగలము?
th: วันนี้เราสามารถช่วยคุณอย่างไร?
tr: Bugün size nasıl yardımcı olabiliriz?
uk: Чим ми можемо вам сьогодні допомогти?
ur: آج ہم آپ کی کس طرح مدد کر سکتے ہیں؟
vi: Hôm nay chúng tôi có thể giúp gì cho bạn?
zh_hans: 我们今天可以如何帮助您？
zh_hant: 我們今天可以如何協助您？
zh_hk: 我們今天可以如何幫助你？

source: Name
ar: الاسم
bg: Име
bn: নাম
ca: Nom
cs: Jméno
da: Navn
el: Όνομα
es: Nombre
es_us: Nombre
fi: Nimi
fr: Nom
fr_ca: Nom
gu: નામ
he: שם
hi: नाम
hr: Ime
hu: Név
id: Nama
it: Nome
ja: 名前
kk: Аты
kn: ಹೆಸರು
ko: 이름
lt: Vardas
ml: പേര്
mr: नाव
ms: Nama
nb: Navn
nl: Naam
or: ନାମ
pa: ਨਾਂ
pl: Imię
pt_br: Nome
pt_pt: Nome
ro: Nume
ru: Имя
sk: Meno
sl: Ime
sv: Namn
ta: பெயர்
te: పేరు
th: ชื่อ
tr: Ad
uk: Ім'я
ur: نام
vi: Tên
zh_hans: 姓名
zh_hant: 姓名
zh_hk: 姓名

source: New conversation
ar: محادثة جديدة
bg: Нов разговор
bn: নতুন কথোপকথন
ca: Nova conversa
cs: Nová konverzace
da: Ny samtale
de: Neue Konversation
el: Νέα συνομιλία
es: Nueva conversación
es_us: Nueva conversación
fi: Uusi keskustelu
fr: Nouvelle conversation
fr_ca: Nouvelle conversation
gu: નવી સંવાદ
he: שיחה חדשה
hi: नई बातचीत
hr: Nova konverzacija
hu: Új beszélgetés
id: Percakapan baru
it: Nuova conversazione
ja: 新しい会話
kk: Жаңа әңгіме
kn: ಹೊಸ ಸಂವಾದ
ko: 새 대화
lt: Naujas pokalbis
ml: പുതിയ സംഭാഷണം
mr: नवीन संभाषण
ms: Perbualan baru
nb: Ny samtale
nl: Nieuw gesprek
or: ନୂତନ ଆଲୋଚନା
pa: ਨਵੀਂ ਗੱਲਬਾਤ
pl: Nowa rozmowa
pt_br: Nova conversa
pt_pt: Nova conversa
ro: Conversație nouă
ru: Новый разговор
sk: Nová konverzácia
sl: Nov pogovor
sv: Ny konversation
ta: புதிய உரையாடல்
te: కొత్త సంభాషణ
th: สนทนาใหม่
tr: Yeni konuşma
uk: Нова розмова
ur: نئی گفتگو
vi: Cuộc trò chuyện mới
zh_hans: 新对话
zh_hant: 新對話
zh_hk: 新對話

source: No messages
ar: لا توجد رسائل
bg: Няма съобщения
bn: কোনও বার্তা নেই
ca: Sense missatges
cs: Žádné zprávy
da: Ingen beskeder
de: Keine Nachrichten
el: Δεν υπάρχουν μηνύματα
es: No hay mensajes
es_us: Sin mensajes
fi: Ei viestejä
fr: Aucun message
fr_ca: Aucun message
gu: સંદેશો નથી
he: אין הודעות
hi: कोई संदेश नहीं
hr: Nema poruka
hu: Nincsenek üzenetek
id: Tidak ada pesan
it: Nessun messaggio
ja: メッセージはありません
kk: Хабарламалар жоқ
kn: ಸಂದೇಶಗಳಿಲ್ಲ
ko: 메시지가 없습니다
lt: Nėra pranešimų
ml: സന്ദേശങ്ങൾ ഇല്ല
mr: कोणतेही संदेश नाहीत
ms: Tiada mesej
nb: Ingen meldinger
nl: Geen berichten
or: କୌଣସି ସନ୍ଦେଶ ନାହିଁ
pa: ਕੋਈ ਸੁਨੇਹੇ ਨਹੀਂ
pl: Brak wiadomości
pt_br: Sem mensagens
pt_pt: Sem mensagens
ro: Fără mesaje
ru: Нет сообщений
sk: Žiadne správy
sl: Ni sporočil
sv: Inga meddelanden
ta: செய்திகள் இல்லை
te: సందేశాలు లేవు
th: ไม่มีข้อความ
tr: Mesaj yok
uk: Немає повідомлень
ur: کوئی پیغامات نہیں
vi: Không có tin nhắn
zh_hans: 没有消息
zh_hant: 沒有訊息
zh_hk: 暫無訊息

source: Not now
ar: ليس الآن
bg: Не сега
bn: এখন না
ca: Ara no
cs: Teď ne
da: Ikke nu
de: Nicht jetzt
el: Όχι τώρα
es: Ahora no
es_us: Ahora no
fi: Ei nyt
fr: Pas maintenant
fr_ca: Pas maintenant
gu: હજુ નહીં
he: לא עכשיו
hi: अभी नहीं
hr: Ne sada
hu: Nem most
id: Nanti saja
it: Non ora
ja: あとで
kk: Қазір емес
kn: ಈಗ ಇಲ್ಲ
ko: 나중에
lt: Ne dabar
ml: ഇപ്പോൾ അല്ല
mr: आता नाही
ms: Bukan sekarang
nb: Ikke nå
nl: Niet nu
or: ଏବେ ନୁହେଁ
pa: ਹੁਣ ਨਹੀਂ
pl: Nie teraz
pt_br: Agora não
pt_pt: Agora não
ro: Nu acum
ru: Не сейчас
sk: Nie teraz
sl: Ne zdaj
sv: Inte nu
ta: இப்போது இல்லை
te: ఇప్పుడే కాదు
th: ไม่ตอนนี้
tr: Şimdi değil
uk: Не зараз
ur: ابھی نہیں
vi: Không phải bây giờ
zh_hans: 暂不
zh_hant: 稍後
zh_hk: 暫不

source: Previous conversations
ar: المحادثات السابقة
bg: Предишни разговори
bn: আগের কথোপকথন
ca: Converses anteriors
cs: Předchozí konverzace
da: Tidligere samtaler
de: Frühere Konversationen
el: Προηγούμενες συνομιλίες
es: Conversaciones anteriores
es_us: Conversaciones anteriores
fi: Aiemmat keskustelut
fr: Conversations précédentes
fr_ca: Conversations précédentes
gu: પાછલા સંવાદો
he: שיחות קודמות
hi: पिछली बातचीत
hr: Prethodni razgovori
hu: Korábbi beszélgetések
id: Percakapan sebelumnya
it: Conversazioni precedenti
ja: 過去の会話
kk: Алдыңғы әңгімелер
kn: ಹಿಂದಿನ ಸಂಭಾಷಣೆಗಳು
ko: 이전 대화
lt: Ankstesni pokalbiai
ml: മുമ്പത്തെ സംഭാഷണങ്ങൾ
mr: मागील संभाषणे
ms: Perbualan sebelumnya
nb: Tidligere samtaler
nl: Vorige gesprekken
or: ପୂର୍ବରୁଥିବା କଥାବାର୍ତ୍ତା
pa: ਪਿਛਲੀਆਂ ਗੱਲਬਾਤਾਂ
pl: Poprzednie rozmowy
pt_br: Conversas anteriores
pt_pt: Conversas anteriores
ro: Conversații anterioare
ru: Предыдущие беседы
sk: Predchádzajúce konverzácie
sl: Prejšnji pogovori
sv: Tidigare konversationer
ta: முந்தைய உரையாடல்கள்
te: గత సంభాషణలు
th: การสนทนาก่อนหน้า
tr: Önceki konuşmalar
uk: Попередні розмови
ur: پچھلی گفتگویں
vi: Các cuộc trò chuyện trước
zh_hans: 之前的对话
zh_hant: 先前的對話
zh_hk: 之前的對話

source: Resolved
ar: تم حلها
bg: Решено
bn: সমাধিত
ca: Resolt
cs: Vyřešeno
da: Løst
de: Gelöst
el: Επιλυμένη
es: Resuelto
es_us: Resuelto
fi: Ratkaistu
fr: Résolu
fr_ca: Résolu
gu: ઉકેલાયું
he: נפתרה
hi: समाधित
hr: Riješeno
hu: Megoldva
id: Terselesaikan
it: Risolto
ja: 解決済み
kk: Шешілді
kn: ಬಗೆಹರಿಸಲಾಗಿದೆ
ko: 해결됨
lt: Išspręsta
ml: പരിഹരിച്ചു
mr: निराकरण झाले
ms: Diselesaikan
nb: Løst
nl: Opgelost
or: ସମାଧାନ ହୋଇଛି
pa: ਹੱਲ ਹੋਇਆ
pl: Rozwiązane
pt_br: Resolvido
pt_pt: Resolvido
ro: Rezolvat
ru: Решено
sk: Vyriešené
sl: Rešeno
sv: Löst
ta: தீர்க்கப்பட்டது
te: పూర్తయింది
th: แก้ไขแล้ว
tr: Çözüldü
uk: Вирішено
ur: حل شدہ
vi: Đã giải quyết
zh_hans: 已解决
zh_hant: 已解決
zh_hk: 已解決

source: Start a new conversation
ar: ابدأ محادثة جديدة
bg: Започнете нов разговор
bn: নতুন কথোপকথন শুরু করুন
ca: Inicia una nova conversa
cs: Začněte novou konverzaci
da: Start en ny samtale
de: Neue Konversation starten
el: Ξεκινήστε μια νέα συνομιλία
es: Iniciar una nueva conversación
es_us: Iniciar una nueva conversación
fi: Aloita uusi keskustelu
fr: Démarrer une nouvelle conversation
fr_ca: Démarrer une nouvelle conversation
gu: નવી વાતચીત શરૂ કરો
he: התחל שיחה חדשה
hi: नई बातचीत शुरू करें
hr: Započni novu konverzaciju
hu: Indíts új beszélgetést
id: Mulai percakapan baru
it: Avvia una nuova conversazione
ja: 新しい会話を始める
kk: Жаңа сөйлесуді бастау
kn: ಹೊಸ ಸಂವಾದ ಪ್ರಾರಂಭಿಸಿ
ko: 새 대화 시작
lt: Pradėti naują pokalbį
ml: പുതിയ സംഭാഷണം തുടങ്ങുക
mr: नवीन संभाषण सुरू करा
ms: Mulakan perbualan baru
nb: Start en ny samtale
nl: Start een nieuw gesprek
or: ନୂତନ ଆଲୋଚନା ଆରମ୍ଭ କରନ୍ତୁ
pa: ਨਵੀਂ ਗੱਲਬਾਤ ਸ਼ੁਰੂ ਕਰੋ
pl: Rozpocznij nową rozmowę
pt_br: Iniciar nova conversa
pt_pt: Iniciar nova conversa
ro: Începe o conversație nouă
ru: Начать новый разговор
sk: Začni novú konverzáciu
sl: Začni nov pogovor
sv: Starta en ny konversation
ta: புதிய உரையாடலை தொடங்கு
te: కొత్త సంభాషణ ప్రారంభించండి
th: เริ่มสนทนาใหม่
tr: Yeni bir konuşma başlat
uk: Розпочати нову розмову
ur: نئی گفتگو شروع کریں
vi: Bắt đầu cuộc trò chuyện mới
zh_hans: 开始新对话
zh_hant: 開始新對話
zh_hk: 開始新對話

source: Support
ar: الدعم
bg: Поддръжка
bn: সহায়তা
ca: Suport
cs: Podpora
el: Υποστήριξη
es: Soporte
es_us: Soporte
fi: Tuki
fr: Assistance
fr_ca: Assistance
gu: સપોર્ટ
he: תמיכה
hi: सपोर्ट
hr: Podrška
hu: Támogatás
id: Dukungan
it: Supporto
ja: サポート
kk: Қолдау
kn: ಸಹಾಯ
ko: 지원
lt: Pagalba
ml: സഹായം
mr: सहाय्य
ms: Sokongan
or: ସମର୍ଥନ
pa: ਸਹਾਇਤਾ
pl: Wsparcie
pt_br: Suporte
pt_pt: Suporte
ro: Asistență
ru: Поддержка
sk: Podpora
sl: Podpora
ta: ஆதரவு
te: సహాయం
th: ช่วยเหลือ
tr: Destek
uk: Підтримка
ur: سپورٹ
vi: Hỗ trợ
zh_hans: 客服
zh_hant: 客服
zh_hk: 客服

source: Support unavailable
ar: الدعم غير متاح
bg: Поддръжката не е налична
bn: সহায়তা উপলব্ধ নয়
ca: Suport no disponible
cs: Podpora není k dispozici
da: Support er ikke tilgængelig
de: Support nicht verfügbar
el: Η υποστήριξη δεν είναι διαθέσιμη
es: Soporte no disponible
es_us: Soporte no disponible
fi: Tuki ei ole käytettävissä
fr: Assistance indisponible
fr_ca: Assistance indisponible
gu: સપોર્ટ ઉપલબ્ધ નથી
he: תמיכה לא זמינה
hi: सपोर्ट उपलब्ध नहीं है
hr: Podrška nije dostupna
hu: A támogatás nem elérhető
id: Dukungan tidak tersedia
it: Supporto non disponibile
ja: サポートは利用できません
kk: Қолдау қолжетімсіз
kn: ಸಹಾಯ ಲಭ್ಯವಿಲ್ಲ
ko: 지원 이용 불가
lt: Pagalba neprieinama
ml: സഹായം ലഭ്യമല്ല
mr: सहाय्य उपलब्ध नाही
ms: Sokongan tidak tersedia
nb: Support er ikke tilgjengelig
nl: Support niet beschikbaar
or: ସମର୍ଥନ ଉପଲବ୍ଧ ନାହିଁ
pa: ਸਹਾਇਤਾ ਉਪਲਬਧ ਨਹੀਂ
pl: Wsparcie niedostępne
pt_br: Suporte indisponível
pt_pt: Suporte indisponível
ro: Suport indisponibil
ru: Поддержка недоступна
sk: Podpora nedostupná
sl: Podpora ni na voljo
sv: Support är inte tillgänglig
ta: ஆதரவு கிடைக்கவில்லை
te: సహాయం అందుబాటులో లేదు
th: บริการช่วยเหลือไม่พร้อมใช้งาน
tr: Destek kullanılamıyor
uk: Підтримка недоступна
ur: سپورٹ دستیاب نہیں
vi: Hỗ trợ không khả dụng
zh_hans: 客服不可用
zh_hant: 客服不可用
zh_hk: 客服不可用

source: This conversation was resolved.
ar: تم حل هذه المحادثة.
bg: Този разговор е решен.
bn: এই কথোপকথনটি সমাধান করা হয়েছে।
ca: Aquesta conversa s'ha resolt.
cs: Tato konverzace byla vyřešena.
da: Denne samtale er løst.
de: Diese Konversation wurde gelöst.
el: Αυτή η συνομιλία έχει επιλυθεί.
es: Esta conversación se ha resuelto.
es_us: Esta conversación se ha resuelto.
fi: Tämä keskustelu on ratkaistu.
fr: Cette conversation a été résolue.
fr_ca: Cette conversation a été résolue.
gu: આ વાતચીત ઉકેલાઈ ગઈ છે.
he: שיחה זו נפתרה.
hi: यह बातचीत हल हो गई है।
hr: Ova konverzacija je riješena.
hu: Ez a beszélgetés megoldva.
id: Percakapan ini telah diselesaikan.
it: Questa conversazione è stata risolta.
ja: この会話は解決済みです。
kk: Бұл әңгіме шешілді.
kn: ಈ ಸಂವಾದ ಬಗೆಹರಿಸಲಾಗಿದೆ.
ko: 이 대화는 해결되었습니다.
lt: Šis pokalbis buvo išspręstas.
ml: ഈ സംഭാഷണം പരിഹരക്കാട്‌ടിയിട്ടുണ്ട്.
mr: हे संभाषण निराकरण झाले आहे.
ms: Perbualan ini telah diselesaikan.
nb: Denne samtalen er løst.
nl: Dit gesprek is opgelost.
or: ଏହି ଆଲୋଚନା ସମାଧାନ ହୋଇଛି।
pa: ਇਹ ਗੱਲਬਾਤ ਹੱਲ ਹੋ ਗਈ ਹੈ।
pl: Ta rozmowa została rozwiązana.
pt_br: Esta conversa foi resolvida.
pt_pt: Esta conversa foi resolvida.
ro: Această conversație a fost rezolvată.
ru: Этот разговор был решён.
sk: Táto konverzácia bola vyriešená.
sl: Ta pogovor je rešen.
sv: Denna konversation är avslutad.
ta: இந்த உரையாடல் தீர்க்கப்பட்டது.
te: ఈ సంభాషణ పరిష్కరించబడింది.
th: การสนทนานี้ได้รับการแก้ไขแล้ว.
tr: Bu konuşma çözüldü.
uk: Цю розмову вирішено.
ur: یہ گفتگو حل کر دی گئی ہے.
vi: Cuộc trò chuyện này đã được giải quyết.
zh_hans: 此对话已解决。
zh_hant: 此對話已解決。
zh_hk: 此對話已解決。
